/*
 * Loco ios export: iOS Localizable.strings
 * Project: strings.xml conversion
 * Release: Working copy
 * Locale: en, English
 * Exported by: Unregistered user
 * Exported at: Sun, 31 Jan 2016 16:58:15 +0000
 */

/*  */
"hello_world" = "Hello world!";

/*  */
"app_name" = "Judge it!";

/*  */
"title_activity_update_profile" = "Profile";

/*  */
"service_name" = "Judge it! Notification Service";

/*  */
"error_version_mismatch" = "It seems you are using an old version. Please update the app to continue using it!";

/*  */
"string_and" = " and ";

/*  */
"explanation_create" = "Example votings:\n• What time are we meeting up? \n• Where do we go on vacation? \n• Which of the linked videos do you like more? \n• Which shirt looks better on me?";

/*  */
"explanation_add_contacts1" = "To find new contacts in the online database, enter them in the search box and press enter";

/*  */
"explanation_add_contacts2" = "Create a new group by selecting the contacts you want to combine into a group";

/*  */
"explanation_add_contacts3" = "Contacts are saved automatically after pressing the arrow button or Save";

/*  */
"title_create" = "Please enter the voting's question or topic";

/*  */
"title_contact_create" = "Add friends to voting";

/*  */
"title_activity_image" = "title_activity_image";

/*  */
"dummy_button" = "Dummy Button";

/*  */
"dummy_content" = "DUMMY\nCONTENT";

/*  */
"text_question" = "Text voting";

/*  */
"comment_hint" = "Message";

/*  */
"load_more_items" = "Load more items…";

/*  */
"xor_vote" = "Single vote";

/*  */
"invite_message" = "Invite message";

/*  */
"invite_message_description" = "Write something more personal to go along with your invite";

/*  */
"invite_email" = "Invite friends by email";

/*  */
"invite_email_description" = "Enter an email and press enter to add it, touch to remove it";

/*  */
"single_vote_confirm_title" = "Submit vote?";

/*  */
"single_vote_confirm" = "Are you sure you want to submit your voting now? You can still change it later.";

/*  */
"about" = "About";

/*  */
"about_desc" = "About Judge it!";

/*  */
"pref_header_general" = "General";

/*  */
"eula_title" = "Join Judge it!";

/*  */
"eula_content" = "By signing up for and using Judge it!, you agree to our [End User License Agreement] and that you have read our [Privacy Policy].";

/*  */
"action_share" = "Share voting";

/*  */
"action_invite_question" = "Add members";

/*  */
"share_via" = "Share via";

/*  */
"share_text_app" = "%@ wants you to use %@ You can download the app using this link:\n%@";

/*  */
"share_text_broadcast" = "%@ has invited you to the voting \"%@\" with %@ Use the link to download the app on the app store, and join the voting by opening the link with %@ when it is installed.\n%@";

/*  */
"app_url" = "https://play.google.com/store/apps/details?id=com.whatsmychoice.wmcclient";

/*  */
"ios_app_url" = "https://itunes.apple.com/genre/ios/id36?mt=8";

/*  */
"invite_question_ok" = "Successfully invited user(s) to voting";

/*  */
"pw_reset_info" = "Do you want to reset your password? If the account exists, you will receive an email allowing you to set a new password.";

/*  */
"passwordreset_title" = "Reset password?";

/*  */
"pw_reset" = "Reset password?";

/*  */
"pw_reset_done" = "Request to reset password has been sent";

/*  */
"mark_all_read" = "Mark all as read";

/*  */
"in" = "in";

/*  */
"load_all" = "Load all votings";

/*  */
"invite_hint" = "Hi,\n\n(Don't judge me, I was too lazy to write anything here. )\n\nSee you online,\n%@";

/*  */
"server_error_relog" = "There has been an error communicating. Have you logged in from another location? Please logout and login again if the problem persists.";

/*  */
"add_choice" = "Add choices";

/*  */
"no_users_found" = "No users have been found under that username";

/*  */
"new_choice_notification" = "1 new choice added";

/*  */
"stats_voted_bool" = "Has voted?";

/*  */
"participants_title" = "Participants";

/*  */
"edit_no_changes" = "No changes made to voting";

/*  */
"invalid_choices" = "Your new choices are incomplete. Please add a description, a picture, or a web link.";

/*  */
"string_update_question" = "Edit voting";

/*  */
"question_add_choice_ok" = "Successfully added new choice(s) to voting";

/*  */
"facebook_app_id" = "897206930355806";

/*  */
"facebook_login_fail" = "Login with facebook failed. Please try again later!";

/*  */
"comment_attachment" = "(Image)";

/*  */
"group_name_short" = "The group's name is too short";

/*  */
"followup_question" = "Follow-up to:";

/*  */
"ask_followup" = "Create follow-up voting";

/*  */
"joined_question" = "Successfully joined voting";

/*  */
"joined_question_error" = "Joining voting failed";

/*  */
"string_block_contact" = "Block creator";

/*  */
"string_mute_question" = "Mute notifications";

/*  */
"string_unmute_question" = "Unmute notifications";

/*  */
"broadcast_mode" = "Broadcast Mode";

/*  */
"broadcast_mode_description" = "Anyone can be invited via link, notifications are deactivated by default";

/*  */
"help_pick_image" = "Take/upload photo or insert link";

/*  */
"help_description" = "Enter choice text or description for the photo/link";

/*  */
"help_add_choice" = "Add more voting options";

/*  */
"broadcast_created_congrats" = "Your voting has been created successfully! You can freely invite more people by distributing the link below.";

/*  */
"copy_clipboard" = "Copy to clipboard";

"string_copy" = "Copy";

/*  */
"share_broadcast" = "Share";

/*  */
"broadcast_created_title" = "Voting created";

/*  */
"share_link" = "https://get.judge-it.net/broadcast/?share=0";

/*  */
"share_link_general" = "https://get.judge-it.net/?share=0";

/*  */
"someone" = "Someone";

/*  */
"clipboard_success" = "Link copied to clipboard";

/*  */
"string_blocked" = "Blocked";

/*  */
"user_remove_blocked_title" = "Unblock user?";

/*  */
"user_remove_blocked" = "Do you want to unblock this user? You will be able to receive his votings again.";

/*  */
"about_content" = "Application by tAPPing forward GmbH 2015\nVersion %@ - Version code %d";

/*  */
"save_vote_changes" = "Save";

/*  */
"discard_vote_changes" = "Discard";

/*  */
"vote_fail" = "Vote was not successful. Please try again later!";

/*  */
"vote_success" = "Voting successfully sent to server";

/*  */
"choice_choice" = "Choice";

/*  */
"choice_like" = "Yes";

/*  */
"choice_dislike" = "No";

/*  */
"user_you" = "You";

/*  */
"choice_no_votes" = "There are no votes yet.";

/*  */
"comment_error" = "There has been an error sending your comment. Please try again.";

/*  */
"action_string_save_contacts" = "✅ Save";

/*  */
"action_string_synchronize_contacts" = "Synchronize with phone contacts";

/*  */
"group_create_title" = "New Group";

/*  */
"group_edit_title" = "Edit group";

/*  */
"string_search_description" = "Search by username to add new user";

/*  */
"string_delete_user_title" = "Delete contact?";

/*  */
"string_delete_user" = "Are you sure you want to delete this contact?";

/*  */
"string_delete_group_title" = "Delete group?";

/*  */
"string_delete_group" = "Are you sure you want to delete this group? A group's members will remain in your contacts.";

/*  */
"ok" = "OK";

/*  */
"cancel" = "Cancel";

/*  */
"save_contacts_success" = "New contacts saved successfully";

/*  */
"save_contacts_fail" = "Error while saving. Contacts may not be up-to-date.";

/*  */
"string_no_synchronized_users" = "No users found in database";

/*  */
"string_group" = "Group";

/*  */
"string_create_group" = "Please select contacts to add to a new group";

/*  */
"action_to_participants_string" = "▷ Next";

/*  */
"action_update_question" = "✅ Update";

/*  */
"question_title" = "Voting";

/*  */
"choice_description" = "Description";

/*  */
"question_default_title" = "Question or topic";

/*  */
"enter_users" = "Type contact name…";

/*  */
"invalid_question" = "Your voting is incomplete. Please edit your title or choices.";

/*  */
"create_fail" = "Voting could not be created. Please try again later!";

/*  */
"create_success" = "Voting created successfully.";

/*  */
"action_create_string" = "✅ Submit";

/*  */
"participants_info_string" = "Add participants";

/*  */
"no_participants" = "Please choose at least 1 contact.";

/*  */
"pick_image_source" = "Select source…";

/*  */
"pick_image_from_photo" = "Take photo…";

/*  */
"pick_image_from_gallery" = "Choose from gallery…";

/*  */
"pick_url" = "Enter web link";

/*  */
"error_invalid_url" = "The entered URL is invalid";

/*  */
"url_no_preview" = "Could not generate preview, website may be unavailable. You can remove it or select something different by clicking on it.";

/*  */
"pick_remove" = "Remove content";

/*  */
"action_create" = "New voting";

/*  */
"action_refresh" = "Refresh";

/*  */
"action_update_profile" = "Profile";


/*  */
"action_logout" = "Logout";

/*  */
"no_questions_yet" = "There are no votings here. To create a new one, click the button above!";

/*  */
"question_subtitle" = "by %@";

/*  */
"question_new" = "NEW";

/*  */
"yesterday" = "Yesterday";

/*  */
"created" = "Created";

/*  */
"string_options_question_title" = "Voting options";

/*  */
"string_delete_question" = "Delete voting";

/*  */
"drawer_open" = "Drawer is open";

/*  */
"drawer_closed" = "Drawer is closed";

/*  */
"prompt_email" = "Email";

/*  */
"prompt_password" = "Password";

/*  */
"action_sign_in" = "Sign in";

/*  */
"action_register" = "Register";

/*  */
"login_explanation" = "Sign in or register to get instant feedback from friends on whatever you can imagine!";

/*  */
"error_invalid_email" = "This email address is invalid";

/*  */
"error_invalid_password" = "Your password is too short or contains spaces";

/*  */
"error_field_required" = "This field is required";

/*  */
"error_incorrect_password" = "Wrong password.";

/*  */
"error_no_account" = "No account registered under this e-mail.";

/*  */
"error_registration_fail" = "User account already exists.";

/*  */
"error_server_down" = "Servers seem to be down for maintenance. Please check again later!";

/*  */
"title_activity_settings" = "Settings";

/*  */
"pref_header_data_sync" = "Data & sync";

/*  */
"pref_title_sync_frequency" = "Sync frequency";

/*  */
"pref_title_system_sync_settings" = "System sync settings";

/*  */
"pref_header_notifications" = "Notifications";

/*  */
"pref_title_new_message_notifications" = "Update notifications";

/*  */
"pref_title_ringtone" = "Ringtone";

/*  */
"pref_ringtone_silent" = "Silent";

/*  */
"pref_title_vibrate" = "Vibrate";

/*  */
"action_send_update" = "✅ Save";

/*  */
"string_username" = "Username";

/*  */
"string_username_field" = "Enter username";

/*  */
"string_status" = "Status";

/*  */
"string_status_field" = "What are you up to?";

/*  */
"string_phone" = "Phone number (allows phone contacts to find you)";

/*  */
"string_phone_field" = "Phone number";

/*  */
"string_phone_explanation" = "We need this so you can invite your friends right away.";

/*  */
"update_username_short" = "Your username is too short";

/*  */
"update_loading_text" = "Loading…";

/*  */
"update_loading_data" = "Still loading data, please wait.";

/*  */
"update_success" = "Profile updated successfully.";

/*  */
"update_fail" = "Profile could not be updated. Please try again later!";

/*  */
"phone_error" = "Please enter a valid phone number";

/*  */
"profile_default_status" = "Hey there, I'm using Judge it!";

/*  */
"string_email_login" = "Log in with email";

/*  */
"google_error" = "There has been an error logging in with Google. Please try again later!";

/*  */
"google_server_client_id" = "30181179098-9t63o43dnpslfc13vq9nmedenscug42r.apps.googleusercontent.com";

/*  */
"pref_licenses" = "Licenses";

/*  */
"pref_licenses_desc" = "Show open source licenses";

/*  */
"skip_introduction" = "Skip";

/*  */
"chat_background" = "Wallpaper";

/*  */
"pref_display" = "Display";

/*  */
"pref_general" = "General";

/*  */
"pref_notification" = "Notifications";

/*  */
"dashboard_info" = "Info";

/*  */
"phone_cc_set" = "We've set the country code for you. Is this correct?";

/*  */
"action_share_app" = "Recommend app";

/*  */
"category_app" = "App";

/*  */
"category_info" = "Info";

/*  */
"action_eula" = "License agreement";

/*  */
"action_privacy" = "Privacy policy";

/*  */
"action_imprint" = "Contact";

/*  */
"intro_text1" = "Judge it! is THE app to vote for you and your friends.";

/*  */
"intro_text2" = "Invite your friends to votings. Vote via text, links and photos.";

/*  */
"intro_text3" = "Choose friends from your address book or share your votings via broadcast links.";

/*  */
"intro_text4" = "Get real-time results for your votings in graphical and in tabular form. Chat with your friends while voting.";

/*  */
"login_get_started" = "Get started";

/*  */
"url_no_preview_view" = "Preview could not be generated, site may be unavailable";

/*  */
"dashboard_create_help" = "To create a new voting, click this button!";

/*  */
"question_options_info" = "Press and hold on a voting for options, e.g. to mute notifications, delete the voting, or block its creator.";


/*  */
"explanation_sync_contacts" = "Sync your contacts with your phone contacts";

/*  */
"invite_group_message" = "You have been invited to group %@";

/*  */
"invite_group_creator" = "by %@";

/*  */
"color_white" = "White (Default)";

/*  */
"color_grey" = "Grey";

/*  */
"color_beige" = "Beige";

/*  */
"color_lightblue" = "Light Blue";

/*  */
"select_wallpaper" = "Choose from gallery...";

/*  */
"current_wallpaper" = "Custom image";

/*  */
"phone_change_prompt" = "You are logging in from a new system. Has your phone number changed?";

/*  */
"choice_help_member" = "Initiate a follow-up voting using the same group of people.\nChat history is carried on to the next one.";

/*  */
"choice_help_creator" = "Add new members or choices. Initiate a follow-up voting using the same group of people.\nChat history is carried on to the next one.";

/*  */
"pref_sync_frequency_titles[0]" = "1 minute";

/*  */
"pref_sync_frequency_titles[1]" = "2 minutes";

/*  */
"pref_sync_frequency_titles[2]" = "5 minutes";

/*  */
"pref_sync_frequency_titles[3]" = "15 minutes";

/*  */
"pref_sync_frequency_titles[4]" = "1 hour";

/*  */
"pref_sync_frequency_titles[5]" = "3 hours";

/*  */
"pref_sync_frequency_titles[6]" = "Never";

/*  */
"pref_sync_frequency_values[0]" = "60";

/*  */
"pref_sync_frequency_values[1]" = "120";

/*  */
"pref_sync_frequency_values[2]" = "300";

/*  */
"pref_sync_frequency_values[3]" = "900";

/*  */
"pref_sync_frequency_values[4]" = "3600";

/*  */
"pref_sync_frequency_values[5]" = "10800";

/*  */
"pref_sync_frequency_values[6]" = "-1";

/*  */
"string_new_questions" = "%d new voting";

/*  */
"x-new-votings" = "%d new votings";

/*  */
"string_new_votes" = "%d user has voted";

/*  */
"x-users-have-voted" = "%d users have voted";

/*  */
"string_new_comments" = "%d new comment";

/*  */
"x-new-comments" = "%d new comments";

/*  */
"choice_sumvotes" = "vote";

/*  */
"x-votes" = "votes";

/*  */
"string_new_synchronized_users" = "%d phone contact found online and added to contacts";

/*  */
"x-phone-contacts-found-online-and-added-to-contacts" = "%d phone contacts found online and added to contacts";


/*  */
"username_short_body" = "Your username is too short. Please enter a name with at least 5 characters and try again.";

/*  */
"invalid_choices_title" = "Incomplete choices";

/*  */
"few_members_title" = "Too few members";

/*  */
"few_members" = "Please, select at least 1 member to invite.";

/*  */
"create_fail_title" = "Voting creation failed";

/* */
"pull_refresh" = "Pull to refresh";

/*  */
"contact_fail_title" = "Saving contact failed";

/*  */
"contact_fail" = "There was an error trying to save this contact. Please try again later!";

/*  */
"error_version_mismatch_title" = "App version too old";

/*  */
"error_no_account_title" = "No account";

/*  */
"error_incorrect_password_text" = "Your password was incorrect. Make sure it is spelled correctly.";

"error_invalid_password_title" = "Invalid email or password";

"error_invalid_password" = "The email or the password you entered invalid. Please make sure your email is valid and your password contains at least 6 characters without spaces.";

"error_registration_title" = "Registration failed";

"error_registration" = "There has been an error when trying to register your account. Have you made sure this account doesn't exist?";

"contact_local" = "Local";

"contact_online" = "Online";

"pick_url_hint" = "http://example.com";

"voting_options" = "Options";

"facebook_login" = "Log in with Facebook";

"search_new_contacts" = "Search for new contacts";

"unblock_user" = "Unblock";

"pick_date" = "Insert date/period";

"[Phone Number Missing Alert Message]" = "You did not enter a phone number. By entering your phone number you will appear under your friends' \"contacts\"";

/*
 Update 1
 */

"share_screenshot" = "Share results";
"highlight_question"="Highlight voting";
"action_video"="How-to video";
"howto_url"="https://youtu.be/CHO3IT4xF9c";
"phone_unchanged"="(Saved)";

"x_new_choice" = "%d new choices added";

"x_new_activity" = "%d new activities in Judge it!";

"remote_new_question" = "New voting \"%@\" by %@";
"remote_new_comment" = "%@: %@";
"remote_new_vote" = "%@ has voted in %@";
"remote_new_vote2" = "%@ has voted";

"comment_blocked" = "You have blocked this user. Unblock him to view this comment.";
"flag_comment" = "Report content";
"flag_comment_desc" = "What is offensive about this content?";
"flag_spam" = "Spam";
"flag_illegal" = "Illegal content";

"remove_contact" = "Remove from contacts";
"add_contact" = "Add to contacts";
"block_contact" = "Block user";

"invalid_title_title" = "Incomplete title";
"invalid_title" = "Please fill in a question or topic for your voting.";

"contact_sync_emtpy_dialog_title" = "No contacts found so far.";
"contact_sync_empty_dialog_message" = "You can also invite friends by creating a broadcast voting from the main page.";

"my_groups_title" = "My Groups";
"member_of_groups_title" = "Member of Groups";
"groups_title" = "Groups";
"contacts_title" = "Contacts";
"members_title" = "Members";

"phone_numer_subtitle" = "By entering your phone number you will appear under your friends' \"contacts\".";

"email_address-title" = "Email Address";
"username_title" = "Username";
"statustext_title" = "Status";
"phonenumber_title" = "Phone Number";
"privacymode_title" = "Privacy mode";
"privacymode_text" = "You only receive chat/voting invitations from your contacts";

"large_voting_notice" = "%@ participants, %@ votes";

"leave_notice" = "%@ has left the voting";
"has_left" = "Has left";

"invite_button" = "Invite";
"phone_title" = "Phone Contacts";

"imessage_invite" = "Check out Judge it! for you smartphone. Download it now from: %@";

"close_voting" = "Close voting";
"close_voting_prompt" = "Close voting?";
"close_notice" = "%@ has closed the voting";

"public_vote_first" = "Please vote to see the results and the chat.";

"random_votings" = "Public votings";
"your_votings" = "My activities";

"join_notice" = "%@ has been invited to the voting";
"choice_notice" = "%@ has added a voting option";

"hide_question" = "Hide voting";

"chat_votings" = "Private chats";
"private_votings" = "Private votings";

"string_delete_chat" = "Delete chat";
"no_contacts_yet" = "No Judge it! contacts or groups yet to be manually selected";

"chat_leave_notice" = "%@ has left the chat";
"remote_new_chat" = "New chat by %@";

"create_notice" = "%@ has created a new voting";
"chat_create_notice" = "%@ has created a new chat";

"whats_up_prompt" = "What do you want to ask the community today, %@?";

/*  */
"SProfile" = "Profile";
"SDisplay" = "Display";
"SNotifications" = "Notifications";
"SGeneral" = "General";
"SLegal" = "Legal";

"NewVoting" = "New Voting";
"InviteParticipant" = "Invite Participant";
